Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_ymparistosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden
sme: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa

source: Saamelaiskäräjät ilmoittaa haettavaksi ympäristösihteerin viransijaisuuden ajalle 24.9.2018 – 7.6.2019.
sme: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa áigodahkii 24.9.2018 – 7.6.2019.

source: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita, erityisesti valmistella kaivoslain ja biodiversiteettisopimuksen toimeenpanoon liittyviä tehtäviä.
sme: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtasoahpamuša ollašuhttimii gulavaš bargguid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka ilman lisiä 2491,54 – 2596,52 euroa/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká almmá lasiid haga 2491,54 – 2596,52 euro/mb).

source: Tehtävän täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sme: Barggu deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 7.9.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja työstä antaa ympäristösihteeri Anni-Helena Ruotsala puh. 010 839 3184.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 7.9.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá birasčálli Anni-Helena Ruotsala tel. 010 839 3184.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 13.8.2018 Saamelaiskäräjät
sme: Anáris 13.8.2018 Sámediggi
